var a = prompt ("Напишите пожалуйста цифру: ");
var b = prompt ("Еще одну цифру если можно: ");
var c = prompt ("Вам нравится наша группа? ");


document.write("Произведение чисел. Правильный ответ, <b> = "  + (a * b) +  "</b>!<br> Посмотрим, какой же ответ в делении чисел: ");
document.write(" <b> = "  + (a / b) + "</b> .<br><ins> Отлично!</ins>");
document.write(" Вам нравится наша группа? <strong>" + c + "</strong> .<br>Спасибо большое " );
document.write(" <ins>! Было очень интересно! </ins>");
