var a = prompt("Enter the first number :");
var b = prompt("Enter the second number :");




/*В app.js нужно написать жс программу, которая запросит у пользователя 2 числа,
 сохранить эти числа в переменньіе a и b. Затем запросить номер математической
 операции: 1 - Сумма, 2 - Разница, 3 - Произведение, 4 - Частное Затем нужно
  вывести в консоль результатьі работьі функции соответствующей полученной 
  команде и с переданньіми в функцию параметрами a и b. Для єтого нужно написать 
  4 функции для математических операций - sum, sub, mult, div (сумма, разница,
  умножение и деление) и проверять с помощью if какую функцию нужно вьізвать.*/